{
  "initialStages":[{"stage_id":1,"nombre":"Siembra","descripcion":"<p>La siembra de quinua se la realiza de forma manual y mecanizada con sembradoras, en ambos casos se requiere entre 4 a 8 Kg. de semilla por hectárea. Es importante el uso de semilla seleccionada, mejor si es certificada.</p>","file_url":"wp-content/uploads/stage/Siembra de quinua.png"},
    {"stage_id":2,"nombre":"Emergencia","descripcion":"<p>Ocurre cuando los cotiledones aún unidos emergen del suelo a manera de una cabeza de fósforo hasta cuando se observan ocho hojas verdaderas extendidas.</p>","file_url":"wp-content/uploads/stage/Nueva imagen.jpg"},
    {"stage_id":3,"nombre":"Panojamiento","descripcion":"<p>Ocurre cuando la inflorescencia va emergiendo del ápice de la planta hasta cuando la inflorescencia sobre sale con mucha nitidez por encima de las hojas superiores.</p>","file_url":"wp-content/uploads/stage/Panojamiento.png"},
    {"stage_id":4,"nombre":"Floración","descripcion":"<p>Ocurre cuando las flores se encuentran abiertas mostrando los estambres separados de color amarillo hasta cuando el 50% tienen abundante polen en los estambres.</p>","file_url":"wp-content/uploads/stage/Floración.png"},
    {"stage_id":5,"nombre":"Grano","descripcion":"<p>Ocurre cuando los frutos al ser presionados entre las uñas de los dedos pulgares explotan y dejan salir un líquido lechoso hasta cuando los frutos al ser presionados presentan resistencia a la penetración de las uñas.</p>","file_url":"wp-content/uploads/stage/Grano.png"},
    {"stage_id":6,"nombre":"Cosecha","descripcion":"<p>La cosecha de quinua debe realizarse con la debida oportunidad para evitar no solo las pérdidas por efectos adversos del clima y ataque de aves sino, el deterioro de la calidad del grano.</p>","file_url":"wp-content/uploads/stage/Corte.png"},
    {"stage_id":7,"nombre":"Comercializacion","descripcion":"<p>La comercialización de quinua se realiza a nivel nacional en ferias  locales y a nivel internacional a través de empresas exportadoras.  </p>","file_url":"wp-content/uploads/stage/Comercilización.png"}],
  "initialDisease":[
    {"disease_id":5,"dis_nombre":"Mildiu","descripcion":"<p>El Mildiu es una enfermedad que se disemina  en condiciones de viento y lluvia, a cortas distancias mediante esporas y a largas distancias bajo la forma de oospora.</p>","patogeno":1,"etax_clas":null,"etax_ord":null,"etax_fam":null,"etax_gen":null,"etax_esp":null,"ec_bio":"<p>La fuente de inóculo inicial son las oosporas que se encuentran en la semilla o en el rastrojo de campañas anteriores. Las oosporas se activan cuando se presentan las condiciones favorables óptimas (humedad relativa &gt;80%), que estimulan su germinación y la formación de esporas. Las esporas ingresan dentro de la hoja, después de cinco días se observa la decoloración del tejido acompañado de la esporulación.</p>","esintoma":"<p>Los síntomas iniciales aparecen en las hojas como manchas pequeñas de forma irregular cuya coloración puede ser clorótica o amarilla, rosada, rojiza, anaranjada o parda, dependiendo del color de la planta. A medida que progresa la enfermedad estas manchas se unen (coalescen), la hoja se torna clorótica y posteriormente se cae (defoliación).</p>","edespat":"<p>Peronospora variabilis (Choi, et al 2008 y 2010), es un parásito obligado biotrófico del grupo de los Oomycetes, familia Peronosporaceae y orden Peronosporales. Posee los dos tipos de reproducción: asexual y sexual.</p>","eepid":"<p>En el caso del Mildiu el factor más importante son las condiciones ambientales, donde se destacan la humedad (&gt;80%) y las temperaturas frescas. Las esporas se diseminan principalmente por el viento y la lluvia además la diseminación en una misma planta se da por el lavado o por salpicadura.</p>","file_url":"https://ssc-shiny-server.appspot.com/view/binaryData?blobKey=proinpa_disease_2%5B%40version%3Dnull+and+%40uiVersion%3Dnull%5D%2Fodk_proinpa_disease_2%5B%40key%3Duuid%3Ab036b9c9-3309-4996-a709-dbd026dfd7a0%5D%2Fdisease_media%5B%40ordinal%3D1%5D%2Fdisease_media_name","stageList":"3,3,3,3,4,4,4,4,5,5,5,5"},
      {"disease_id":6,"dis_nombre":"Marchitez a la Emergencia","descripcion":"<p>La Marchitez a la emergencia es una enfermedad que afecta en pre y post emergencia. Con frecuencia se presentan en parcelas de quinua con una emergencia pobre o irregular.</p>","patogeno":1,"etax_clas":null,"etax_ord":null,"etax_fam":null,"etax_gen":null,"etax_esp":null,"ec_bio":"<p>Los hongos sobreviven en el rastrojo que queda en el suelo o por sus propias estructuras de conservación, con la humedad germinan y se inicia la infección.</p>","esintoma":"<p>Los síntomas característicos de la enfermedad se presentan en la fase cotiledonal (emergencia) con un estrangulamiento en el tallo de las plántulas a nivel del suelo, al inicio la marchitez es sólo apical y posteriormente es generalizada. Los síntomas pueden presentarse también en pre emergencia, pudriendo la radícula, la enfermedad avanza hasta podrir completamente la semilla.</p>","edespat":"<p>Está enfermedad es ocasionada por un complejo de hongos: Fusarium, Rhizoctonia y Pythium. Rhizoctonia, es un hongo polífago, afecta principalmente el sistema radicular de las plantas. Pythium, tiene características muy similares a Rhizoctonia, también es unpatógeno del suelo. </p>","eepid":"<p>La enfermedad en la quinua se presenta en años de excesiva humedad, suelos con mayor contenido de arcillas y materia orgánica, abonados con estiércol parcialmente descompuesto y deficiente drenaje.</p>","file_url":"https://ssc-shiny-server.appspot.com/view/binaryData?blobKey=proinpa_disease_2%5B%40version%3Dnull+and+%40uiVersion%3Dnull%5D%2Fodk_proinpa_disease_2%5B%40key%3Duuid%3A43f7d3a0-0776-45ff-bd0b-e90346c0f57e%5D%2Fdisease_media%5B%40ordinal%3D1%5D%2Fdisease_media_name","stageList":"2"},
      {"disease_id":7,"dis_nombre":"Moho Verde","descripcion":"<p>En los años muy lluviosos después de la aparición de los síntomas del Mildiu de la quinua se puede presentar un hongo que acelera la caída de las hojas, se lo reconoce porque presenta una e sporulación verdosa, que se denomina “Moho Verde”, cuyo agente causal es Cladosporium sp.</p>","patogeno":1,"etax_clas":null,"etax_ord":null,"etax_fam":null,"etax_gen":null,"etax_esp":null,"ec_bio":"<p>El patógeno permanece de una campaña a otra en el aire o en tejidos en descomposición, en el caso de la quinua se lo considera como un patógeno secundario, puesto que aparece sobre las manchas ocasionadas por Mildiu, es más bien un saprófito que acelera la caída y la descomposición de las hojas.</p>","esintoma":"<p>Los síntomas iníciales aparecen en las hojas basales como pequeñas manchas de color verde, a manera de una esporulación felposa sobre el haz.</p>","edespat":"<p>Cladosporium pertenece a clase Euascomycetes, orden Dothideales y familia Mycosphaerellaceae. Es un hongo dematiáceo, posee un micelio filamentoso con conidióforos con cadenas ramificadas de conidios elipsoides o cilíndricos.</p>","eepid":"<p>El inóculo, para poder dar inicio a una nueva infección requiere de una humedad relativa mayor a 80%. Por la acción del viento, la enfermedad sube de las hojas a la panoja ocasionando el enmohecimiento parcial o total de la panoja.</p>","file_url":"https://ssc-shiny-server.appspot.com/view/binaryData?blobKey=proinpa_disease_2%5B%40version%3Dnull+and+%40uiVersion%3Dnull%5D%2Fodk_proinpa_disease_2%5B%40key%3Duuid%3A6a5e357e-0e33-40e7-8b85-1ec679e6f3a1%5D%2Fdisease_media%5B%40ordinal%3D1%5D%2Fdisease_media_name","stageList":"3,4,5"},
      {"disease_id":8,"dis_nombre":"Mancha Ojival del Tallo","descripcion":"<p>Es una enfermedad de fin de ciclo, se presenta cuando el tallo está lignificado, dependiendo de la severidad de la enfermedad puede llegar a la panoja. Cuando las condiciones de humedad son continuas la Mancha Ojival afecta los tallos y las hojas, causando manchas foliares y defoliación intensa.</p>","patogeno":1,"etax_clas":null,"etax_ord":null,"etax_fam":null,"etax_gen":null,"etax_esp":null,"ec_bio":"<p>De una campaña a otra el hongo sobrevive en el rastrojo que se queda en el campo. El hongo no requiere de heridas mecánicas para penetrar en tallos y pecíolos.</p>","esintoma":"<p>El hongo afecta principalmente los tallos y pecíolos, en menor grado hojas, ramas y pedúnculos florales, causando estrangulamiento y muerte. Los tallos presentan lesiones ojivales de color gris claro en el centro y bordes marrones, rodeados de un halo de apariencia vítrea. En el interior de las lesiones se pueden notar puntitos negros que corresponden a las picnidias del hongo.</p>","edespat":"<p>El hongo produce picnidias de consistencia seudoesclerenquimatosa, las cuales se tornan rojas al aplicárseles una solución de iodo-lugol (prueba diagnóstica). Las conidias son particularmente pequeñas 3,33 x 1,52 μ en promedio, variando de 3 a 5 x 1,5 a 2 μ. En las mismas picnidias existen también conidias más grandes (15 x 4 μ).</p>","eepid":"<p>La concentración de los periodos de lluvia por efecto del cambio climático puede favorecer la enfermedad. La diseminación se realiza principalmente por la salpicadura de la lluvia.</p>","file_url":"https://ssc-shiny-server.appspot.com/view/binaryData?blobKey=proinpa_disease_2%5B%40version%3Dnull+and+%40uiVersion%3Dnull%5D%2Fodk_proinpa_disease_2%5B%40key%3Duuid%3Ac7e9a0e0-3865-4b52-8714-58c6195c1607%5D%2Fdisease_media%5B%40ordinal%3D1%5D%2Fdisease_media_name","stageList":"5"},
      {"disease_id":9,"dis_nombre":"Mancha Bacteriana","descripcion":"<p>La Mancha Bacteriana es ocasionada por Pseudomonas sp., causando daños ocasionales, desde la fase de grano lechoso hasta la madurez fisiológica.</p>","patogeno":2,"etax_clas":null,"etax_ord":null,"etax_fam":null,"etax_gen":null,"etax_esp":null,"ec_bio":"<p>Las heridas mecánicas en tallos y hojas (causadas por granizadas) juegan un papel importante en el ingreso y la propagación de la enfermedad en campo, mientras que las semillas pueden transmitirla de campaña en campaña.</p>","esintoma":"<p>Los síntomas de la enfermedad son pequeñas manchas irregulares, humedecidas al comienzo, tanto en hojas como en tallos.</p>","edespat":"<p>Taxonómicamente esta bacteria está clasificada dentro el phylum: Proteobacteria, clase: Gammaproteobacteria, orden: Pseudomonadales y familia: Pseudomonaceae. </p>","eepid":"<p>La diagnosis de la enfermedad se puede realizar mediante la técnica de flujo: sumergir un trozo de tallo en un frasco que contiene agua limpia, al cabo de uno o dos minutos se observa descender un fluido blanquecino (exudado bacteriano) que se precipita al fondo del recipiente y corresponde a la bacteria.</p>","file_url":"https://ssc-shiny-server.appspot.com/view/binaryData?blobKey=proinpa_disease_2%5B%40version%3Dnull+and+%40uiVersion%3Dnull%5D%2Fodk_proinpa_disease_2%5B%40key%3Duuid%3A57b9fa66-eb2f-4753-98cd-8d34ba1ee759%5D%2Fdisease_media%5B%40ordinal%3D1%5D%2Fdisease_media_name","stageList":"5"},
      {"disease_id":10,"dis_nombre":"Virus","descripcion":"<p>En todas las zonas agroecológicas donde se cultiva la quinua, en campo se observan algunas plantas con síntomas característicos a los ocasionados por los virus: amarillamientos, arrosetamientos, plantas atrofiadas, acortamiento de entrenudos, hojas coriáceas e incluso en formación de panoja pequeña y rala.</p>","patogeno":3,"etax_clas":null,"etax_ord":null,"etax_fam":null,"etax_gen":null,"etax_esp":null,"ec_bio":"","esintoma":"<p>Plantas con amarillamiento parcial o generalizado, estos síntomas dependiendo de la concentración del virus se hacen visibles desde fases tempranas y se acentúan a medida que las plantas desarrollan.</p>","edespat":"","eepid":"","file_url":"https://ssc-shiny-server.appspot.com/view/binaryData?blobKey=proinpa_disease_2%5B%40version%3Dnull+and+%40uiVersion%3Dnull%5D%2Fodk_proinpa_disease_2%5B%40key%3Duuid%3A69382bf5-9a1c-4ba2-b72a-a3863c95470e%5D%2Fdisease_media%5B%40ordinal%3D1%5D%2Fdisease_media_name","stageList":"2,3,4,5"},
      {"disease_id":12,"dis_nombre":"Falso Nematodo del Nudo","descripcion":"<p>El Falso Nematodo del Nudo corresponde a Nacobbus aberrans, cuya característica es la de formar agallas pequeñas en el sistema radicular en el cultivo de la quinua.</p>","patogeno":null,"etax_clas":null,"etax_ord":null,"etax_fam":null,"etax_gen":null,"etax_esp":null,"ec_bio":"<p>Su ciclo de vida dura de 25 a 59 días, variando en función al tipo de hospedante y condiciones ambientales.</p>","esintoma":"<p>Los síntomas que se presentan son nódulos redondeados y dispuestos lateralmente a lo largo de las raíces. El tamaño de estos nódulos o agallas dependerá de la densidad poblacional en el suelo. No hay evidencias de que este nematodo afecte el follaje.</p>","edespat":"<p>Este nematodo sólo afecta el sistema radicular de manera directa, las raíces infectadas con N. aberrans muestran nódulos, y dentro de éstos se encuentran las hembras alargadas junto con una matriz gelatinosa que contienen los huevos, estos nódulos se quedan en el suelo en pequeñas raíces durante el estado de sobrevivencia.</p>","eepid":"<p>En el caso de la quinua se hace presente cuando en el sistema de rotación se considera a la papa.</p>","file_url":"wp-content/uploads/disease/Falso Nematodo del Nudo.png","stageList":"2"}
  ],
  "initialAbioticos":[{"abioticos_id":2,"ab_nombre":"Viento","ab_desc":"<p>La ampliación de la frontera agrícola para el cultivo de la quinua, en los últimos 10 años ha ocasionado gravísimos daños ambientales al Agroecosistema del Altiplano Sur, la deforestación de los arbustos nativos, ha dejado inmensas superficies totalmente descubiertas, y como consecuencia graves efectos de la erosión eólica. (viento)</p>","file_url":"wp-content/uploads/abioticos/Barreras vivas.png","stageList":"2"},
    {"abioticos_id":4,"ab_nombre":"Sequia","ab_desc":"<p>La sequía es la falta de humedad que afecta sensiblemente al normal crecimiento y desarrollo de la planta afectando sus principales funciones y disminuyendo su potencial productivo.</p>","file_url":"wp-content/uploads/abioticos/Sequia.png","stageList":"2,3,4,5"},
    {"abioticos_id":5,"ab_nombre":"Helada","ab_desc":"<p>La producción de grano es fuertemente afectada por las bajas temperaturas (-5 ºC y -3 ºC)  afectan fuertemente al cultivo de quinua, siendo la fase de panojamiento y floración la más crítica a las heladas.</p>","file_url":"wp-content/uploads/abioticos/Helada.png","stageList":"2,3,4,5"},
    {"abioticos_id":6,"ab_nombre":"Granizo","ab_desc":"<p>Los daños más notables del granizo en la quinua son la ruptura de la lámina foliar, desprendimiento de la misma y en casos extremos ruptura del tallo y panojas así como daño mecánico por golpes en dichos órganos. En algunos años ocurren granizadas antes de la cosecha trayendo como consecuencia caída del grano en maduración y ocasionando pérdidas casi completas de la producción.</p>","file_url":"wp-content/uploads/abioticos/Granizo.png","stageList":"2,3,4,5"}],
  "initialPests":[{"pest_id":3,"pest_nombre":"Helicoverpa quinoa (mariposa nocturna)","pest_desc":"<p>La especie más común e importante de insecto plaga del cultivo de la quinua en<br />el Altiplano boliviano es la especie H. quinoa, responsable de importantes pérdidas del orden del 20% de la producción.</p>","tax_clas":"Insecta","tax_ord":"Lepidóptera","tax_fam":"Noctuidae","tax_gen":"Helicoverpa","tax_esp":"H. quinoa Pogue &amp; Harp","c_bio":"<p>El ciclo total de vida de esta plaga tiene una duración de 223 ± 36 días y comprende las siguientes etapas: Huevo, Larva, Pupa, Adulto.</p>","file_url":"wp-content/uploads/pests/Ciclo de vida Helicoverpa quinoa.png","stageList":"3,4,5"},
    {"pest_id":4,"pest_nombre":"Copitarsia incommoda (mariposa nocturna)","pest_desc":"<p><em>Copitarsia incommoda </em>Walker es un insecto noctuideo. La larva es polífaga, está presente desde México hasta Chile y causa pérdidas económicas importantes en los cultivos de quinua, isaño (mashua), haba, oca, tarwi, maíz, algodón, arroz, pastos, col, papa, alfalfa, arveja y vid.</p>","tax_clas":"Insecta","tax_ord":"Lepidóptera","tax_fam":"Noctuidae","tax_gen":"Copitarsia","tax_esp":"C. incommoda Walker","c_bio":"<p>El ciclo de vida de esta plaga tiene una duración aproximada de 71 días y comprende las siguientes etapas: Huevo, Larva, Pupa, Adulto.</p>","file_url":"wp-content/uploads/pests/Ciclo de vida Copitarsia incommoda.png","stageList":"3,4,5"},
    {"pest_id":5,"pest_nombre":"Copitarsia decolora (mariposa nocturna)","pest_desc":"<p><em>Copitarsia incommoda </em>Walker es un insecto noctuideo. La larva es polífaga, está presente desde México hasta Chile y causa pérdidas económicas importantes en los cultivos de quinua, isaño (mashua), haba, oca, tarwi, maíz, algodón, arroz, pastos, col, papa, alfalfa, arveja y vid.</p>","tax_clas":"Hexapoda","tax_ord":"Lepidóptera","tax_fam":"Noctuidae","tax_gen":"Copitarsia","tax_esp":"C. decolora (Guenée, 1852)","c_bio":"<p>El ciclo de vida total de esta plaga tiene una duración de 88 ± 14  días y comprende las siguientes etapas: Huevo, Larva, Pupa, Adulto.</p>","file_url":"wp-content/uploads/pests/Ciclo de vida Copitarsia decolora.png","stageList":"3,4,5"},
    {"pest_id":6,"pest_nombre":"Agrotis ipsilon (mariposa nocturna)","pest_desc":"<p>Las larvas de <em>Agrotis ipsilon</em>, conocidas comúnmente como gusanos de tierra o gusanos cortadores se encuentran ampliamente distribuidas en todo el mundo y particularmente en el área Andina donde son consideradas como insectos plaga de varios cultivos.</p>","tax_clas":"Insecta","tax_ord":"Lepidóptera","tax_fam":"Noctuidae","tax_gen":"Agrotis","tax_esp":"A. ipsilon Hufnagel","c_bio":"<p>El ciclo de vida total de esta plaga tiene una duración 58 ± 5 días y comprende las siguientes etapas: Huevo, Larva, Pupa, Adulto.</p>","file_url":"wp-content/uploads/pests/Ciclo de vida Agrotis ipsilon.png","stageList":"3,4,5"},
    {"pest_id":7,"pest_nombre":"Eurysacca melanocampta (polilla)","pest_desc":"<p><em>E</em><em>uyssaca melanocampta </em>se constituyen en una de las plagas más importantes del cultivo de la quinua en la ecoregión Andina, particularmente en las zonas agroecológicas de los Salares, el Altiplano y los Valles Interandinos, esto no significa que no esté presente en los agroecosistemas del Nivel del Mar y los Yungas.</p>","tax_clas":"Insecta","tax_ord":"Lepidóptera","tax_fam":"Gelechiidae","tax_gen":"Eurysacca","tax_esp":"Eurysacca melanocampta (Meyrick, 1917)","c_bio":"<p>El ciclo de vida de esta plaga tiene una duración aproximada de 75 días y comprende las siguientes etapas: Huevo, Larva, Pupa, Adulto.</p>","file_url":"wp-content/uploads/pests/Ciclo de vida Euryssaca melanocampta.png","stageList":"2,3,4"},
    {"pest_id":8,"pest_nombre":"Eurysacca quinoae (polilla)","pest_desc":"<p>Eurysacca quinoae fue descrita y reportada como una plaga del cultivo de la quinua a partir de especímenes provenientes de La Paz - Bolivia.</p>","tax_clas":"Insecta","tax_ord":"Lepidóptera","tax_fam":"Gelechiidae","tax_gen":"Eurysacca","tax_esp":"Eurysacca quinoae Povolný 1997","c_bio":"<p>El ciclo de vida de esta plaga tiene una duración aproximada de 73 días y comprende las siguientes etapas: Huevo, Larva, Pupa, Adulto.</p>","file_url":"wp-content/uploads/pests/Ciclo de vida Euryssaca quinoae.png","stageList":"3,4,5"}]
}
